{
  "Ma frère|": {
    "year": "2026",
    "rating": "7.0",
    "synopsis": "Shaï et Djeneba ont 20 ans et sont amies depuis l’enfance. Cet été là, elles sont animatrices dans une colonie de vacances. Elles accompagnent dans la Drôme une bande d’enfants qui comme elles ont grandi entre les tours de la Place des Fêtes à Paris. À l’aube de l’âge adulte, elles devront faire des choix pour dessiner leur avenir et réinventer leur amitié.",
    "original_title": "Ma frère"
  },
  "Red Bird|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Max pansait les blessures de son père Alex lorsqu’il rentrait de ses missions secrètes sous l’identité du « Red Bird ». Aujourd’hui, son père étant mort dans des circonstances étranges, Max va remonter les pistes une à une pour trouver le ou les responsables, accompagné de son ami de toujours, Sam.",
    "original_title": "Red Bird"
  },
  "Zootopie 2|": {
    "year": "2025",
    "rating": "7.6",
    "synopsis": "Judy Hopps et Nick Wilde explorent à nouveau Zootopie, entre mystères, rires et rencontres inattendues. À travers chaque rue et chaque instant, ils découvrent que l’amitié et la curiosité transforment le quotidien en moments magiques.",
    "original_title": "Zootopia 2"
  },
  "Avatar : de Feu et de Cendres|": {
    "year": "2025",
    "rating": "7.4",
    "synopsis": "Après la mort de Neteyam, Jake et Neytiri affrontent leur chagrin tout en faisant face au Peuple des Cendres, une tribu Na’vi redoutable menée par le fougueux Varang, alors que le conflit sur Pandora s’intensifie et qu’une nouvelle quê morale s’amorce.",
    "original_title": "Avatar: Fire and Ash"
  },
  "La Femme de ménage|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "À sa sortie de prison, Millie Calloway décroche un emploi de femme de ménage en résidence chez la riche famille Winchester, composée de Nina, son mari Andrew et leur fille Cecelia. Mais ce qui ressemblait à un nouveau départ, pour la jeune femme qui souhaite se reconstruire, se transforme vite en cauchemar. Millie découvre en effet que rien dans cette maison parfaite n’est ce qu’il paraît. Entre manipulations psychologiques, secrets de famille et désirs interdits, Millie navigue à vue sur un océan de mensonges, de trahisons et de jeux de pouvoir.",
    "original_title": "The Housemaid"
  },
  "Bob l'éponge - Le film : un pour tous, tous pirates !|": {
    "year": "2025",
    "rating": "6.7",
    "synopsis": "Bob l’Éponge et ses amis quittent Bikini Bottom pour leur plus grande aventure ! Voulant prouver qu’il est un grand garçon, Bob invoque par erreur le terrifiant Hollandais Volant, un pirate fantôme légendaire. Propulsés dans une quête délirante, Bob et Patrick devront relever des défis titanesques, suivis de près par une équipe de sauvetage. Au fil des épreuves, Bob découvre que le véritable courage réside dans l’amitié : ensemble, ils peuvent affronter l’inconnu et briller plus fort que jamais.",
    "original_title": "The SpongeBob Movie: Search for SquarePants"
  },
  "Five Nights At Freddy's 2|": {
    "year": "2025",
    "rating": "6.8",
    "synopsis": "Un an s’est écoulé depuis le cauchemar surnaturel survenu chez Freddy Fazbear's Pizza. Un effroyable nouveau chapitre d'horreur s'ouvre lorsqu’Abby, la sœur de Mike, ancien agent de sécurité, s'échappe à la recherche de ses amis animatroniques : Freddy, Bonnie, Chica et Foxy. Alors que de terrifiants événements se déclenchent, de sombres secrets sur les véritables origines de Freddy sont révélés, libérant une horreur oubliée depuis des décennies.",
    "original_title": "Five Nights at Freddy's 2"
  },
  "La Voix de Hind Rajab|": {
    "year": "2025",
    "rating": "8.1",
    "synopsis": "29 janvier 2024. Les bénévoles du Croissant-Rouge reçoivent un appel d'urgence. Une fillette de six ans est piégée dans une voiture sous les tirs à Gaza et implore qu'on vienne la secourir. Tout en essayant de la garder en ligne, ils font tout leur possible pour lui envoyer une ambulance. Elle s'appelait Hind Rajab.",
    "original_title": "صوت هند رجب"
  },
  "Anaconda|": {
    "year": "2025",
    "rating": "5.9",
    "synopsis": "Doug et Griff sont amis d'enfance et partagent depuis toujours un rêve un peu fou : réaliser leur propre remake de leur film préféré, le cultissime Anaconda. En pleine crise de la quarantaine, ils décident enfin de se lancer, et se retrouvent à tourner en plein cœur de l'Amazonie. Mais le rêve vire rapidement au cauchemar lorsqu'un véritable anaconda géant fait son apparition et transforme leur plateau déjà chaotique en un véritable piège mortel. Le film qu'ils meurent d'envie de faire ? Va être vraiment mortel...",
    "original_title": "Anaconda"
  },
  "Insaisissables 3|": {
    "year": "2025",
    "rating": "6.6",
    "synopsis": "Les Cavaliers sont de retour pour le braquage le plus impressionnant jamais imaginé ! Accompagnés d'un groupe de jeunes magiciens qui espèrent suivre leur trace, ils vont devoir repousser les limites de l'illusion pour orchestrer leur tour le plus spectaculaire : dérober le joyau le plus précieux du monde des mains d'une redoutable organisation criminelle…",
    "original_title": "Now You See Me: Now You Don't"
  },
  "Les Puritains (Metropolitan Opera)|": {
    "year": "inconnue",
    "rating": "Note inconnue",
    "synopsis": "Synopsis non disponible",
    "original_title": "Les Puritains (Metropolitan Opera)"
  },
  "Father Mother Sister Brother|": {
    "year": "2025",
    "rating": "6.8",
    "synopsis": "Des frères et sœurs séparés se retrouvent après des années de séparation, obligés de faire face à des tensions non résolues et de réévaluer leurs relations tendues avec leurs parents émotionnellement éloignés.",
    "original_title": "Father Mother Sister Brother"
  },
  "Qui brille au combat|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "Qui Brille au Combat est le sens étymologique du prénom Bertille, la plus jeune des deux sœurs de la famille Roussier, atteinte d’un handicap lourd au diagnostic incertain. La famille vit dans un équilibre fragile autour de cet enfant qui accapare les efforts et pensées de chacun, et qui pourrait perdre la vie à tout moment. Chacun se construit, vit comme il peut avec les exigences de ce rythme et les incertitudes qui l’accompagnent. Les parents, Madeleine et Gilles, la sœur aînée, Marion. Quel quotidien et quels avenirs pour une mère, un père, un couple, une adolescente que la responsabilité ​ de sa cadette a rendu trop vite adulte ? Lorsqu’un nouveau diagnostic est posé, les cartes sont rebattues et un nouvel horizon se dessine...",
    "original_title": "Qui brille au combat"
  },
  "Dossier 137|": {
    "year": "2025",
    "rating": "7.0",
    "synopsis": "Le dossier 137 est en apparence une affaire de plus pour Stéphanie, enquêtrice à l’IGPN, la police des polices. Une manifestation tendue, un jeune homme blessé par un tir de LBD, des circonstances à éclaircir pour établir une responsabilité. Mais un élément inattendu va troubler Stéphanie, pour qui le dossier 137 devient autre chose qu’un simple numéro.",
    "original_title": "Dossier 137"
  },
  "L'Agent secret|": {
    "year": "2025",
    "rating": "7.9",
    "synopsis": "1977, Brésil. Marcelo, un homme d’une quarantaine d’années fuyant un passé trouble, arrive dans la ville de Recife où il espère construire une nouvelle vie et renouer avec sa famille. C’est sans compter sur les menaces de mort qui rôdent et planent au-dessus de sa tête…",
    "original_title": "O Agente Secreto"
  },
  "Los Tigres|": {
    "year": "2025",
    "rating": "6.3",
    "synopsis": "Antonio et Estrella sont un frère et une soeur dont le destin est uni à la mer : il est scaphandrier, elle étudie les fonds marins et aide son frère sur le navire où il travaille. Bien qu'il risque sa vie tous les jours, sa situation financière est tendue, mais cela pourrait changer quand il trouve une cargaison de cocaïne cachée dans la coque d'un cargo coulé dans le port de Huelva.",
    "original_title": "Los Tigres"
  },
  "Chasse gardée 2|": {
    "year": "2025",
    "rating": "5.8",
    "synopsis": "Deux ans se sont écoulés à Saint Hubert. La vie y est paisible, peut-être trop pour Adélaïde et Simon qui souffrent du manque d’amis de leur âge. C’est sans compter sur l’arrivée de Stanislas, le fils de Bernard (l'ancien président des chasseurs du village), qui revient vivre à la campagne avec sa femme et ses deux enfants. Ils sont beaux, jeunes, et sympas. Leur seul défaut : ils pratiquent la chasse à courre ! La paix du village va être mise à mal : nouveaux voisins, nouveaux problèmes…",
    "original_title": "Chasse gardée 2"
  },
  "Vie Privée|": {
    "year": "2025",
    "rating": "5.9",
    "synopsis": "Lilian Steiner est une psychiatre reconnue. Un jour, elle apprend la mort de l’une de ses patientes. Troublée, Lilian se persuade qu’il s’agit d’un assassinat, elle décide alors de mener son enquête...",
    "original_title": "Vie privée"
  },
  "Panique à Noël |": {
    "year": "2025",
    "rating": "6.7",
    "synopsis": "Une adorable famille de souris se prépare à célébrer Noël dans leur chaleureuse maison. Tout est prêt pour des fêtes parfaites… jusqu’à l’irruption d’intrus qui débarquent soudain. Des humains ! Pire : une famille d’humains, qui souhaitent eux aussi profiter d’un Noël à la campagne. Mais pas question pour les souris de se laisser déloger ! Elles décident de faire fuir coûte que coûte les trouble-fêtes. La guerre est déclarée, et, dans cette bataille de Noël, personne ne se fera de cadeaux…",
    "original_title": "Hvis ingen går i fella"
  },
  "Sur un air de blues|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "Deux musiciens fauchés redonnent vie à la musique de Neil Diamond en formant un groupe lui rendant hommage. Ensemble, ils prouvent qu’il n’est jamais trop tard pour suivre son cœur et accomplir ses rêves.",
    "original_title": "Song Sung Blue"
  },
  "L’Âme Idéale|": {
    "year": "2025",
    "rating": "7.1",
    "synopsis": "Elsa, médecin, cache au reste du monde qu’elle voit les morts et les aide à \"passer de l’autre côté\". Convaincue que son don provoque le rejet, elle a renoncé aux histoires d'amour et s'est enfermée dans la solitude et le travail. Jusqu’au jour où elle fait la rencontre d’Oscar, un mort qui ne sait pas qu’il est mort...",
    "original_title": "L’Âme Idéale"
  },
  "Les Enfants vont bien|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "Un soir d’été, Suzanne, accompagnée de ses deux jeunes enfants Gaspard et Margaux, rend une visite impromptue à sa sœur Jeanne. Celle-ci est prise au dépourvu, car elles ne sont pas revues depuis longtemps. Au réveil, Jeanne découvre le mot laissé par sa sœur : “Elle ne reviendra pas”. Après la sidération, vient la colère lorsqu’à la gendarmerie Jeanne comprend qu’aucune procédure de recherche ne pourra être engagée : Suzanne a fait le choix insensé de disparaître…",
    "original_title": "Les enfants vont bien"
  },
  "Wicked : partie II|": {
    "year": "2025",
    "rating": "6.7",
    "synopsis": "Depuis qu'elle s'est opposée au Magicien d'Oz, Elphaba est surnommée la Méchante sorcière de l'Ouest par la population du Pays d'Oz qui pense qu'elle est maléfique. De son côté, Glinda est devenu la figure populaire du régime du Magicien et est surnommée la Bonne Glinda, tandis que Fiyero devient le capitaine de la garde du Magicien, bien qu'il doute encore de la culpabilité d'Elphaba.",
    "original_title": "Wicked: For Good"
  },
  "La Pire mère au monde|": {
    "year": "2025",
    "rating": "4.0",
    "synopsis": "Louise de Pileggi, brillante substitut du procureur, a toujours eu des relations compliquées avec sa mère Judith qu’elle n’a pas vue depuis 15 ans. Quand elle se retrouve mutée au petit tribunal où Judith est greffière, Louise devient la cheffe de sa mère. Et pire encore : elles vont devoir collaborer dans une affaire à première vue banale, mais qui va mettre leurs nerfs à vif.",
    "original_title": "La pire mère au monde"
  },
  "Le Pays d’Arto|": {
    "year": "2025",
    "rating": "4.0",
    "synopsis": "Céline arrive pour la première fois en Arménie afin de régulariser la mort d’Arto, son mari. Elle découvre qu’il lui a menti, qu’il a fait la guerre, usurpé son identité, et que ses anciens amis le tiennent pour un déserteur. Commence pour elle un nouveau voyage, à la rencontre du passé d'Arto : invalides des combats de 2020, vétérans des batailles victorieuses des années 90, hantises d’une guerre qui n’en finit jamais. Une femme court après un fantôme. Comment faire pour l’enterrer ? Peut-on sauver les morts ?",
    "original_title": "Le Pays d’Arto"
  },
  "Pile ou face |": {
    "year": "2025",
    "rating": "6.4",
    "synopsis": "L'ambitieuse entreprise de Buffalo Bill visant à présenter son spectacle de l'Ouest sauvage au public italien. Inspirée de faits réels.",
    "original_title": "Testa o croce?"
  },
  "Les Échos du passé|": {
    "year": "2025",
    "rating": "7.6",
    "synopsis": "Quatre jeunes filles à quatre époques différentes. Alma, Erika, Angelika et Lenka passent leur adolescence dans la même ferme, au nord de l'Allemagne. Alors que la maison se transforme au fil du siècle, les échos du passé résonnent entre ses murs. Malgré les années qui les séparent, leurs vies semblent se répondre.",
    "original_title": "In die Sonne schauen"
  },
  "Magellan|": {
    "year": "2025",
    "rating": "6.8",
    "synopsis": "Magellan, navigateur portugais épris de liberté, se rebelle contre l’autorité du Roi qui refuse de soutenir ses rêves d’exploration. Porté par une soif insatiable de découvrir les confins du monde, il convainc la Couronne espagnole de financer une expédition audacieuse vers les terres mythiques de l’Est. Mais le voyage se transforme en un périple éprouvant : la faim, les tempêtes et les mutineries mettent l’équipage à genoux. Lorsque Magellan atteint enfin les îles de l’archipel malais, l’explorateur idéaliste s’efface pour laisser place à un conquérant obsédé par la domination et la conversion, provoquant des soulèvements violents qui commencent à lui échapper… Ce n’est pas le mythe de Magellan, mais la vérité de son voyage.",
    "original_title": "Magalhães"
  },
  "Le Temps des moissons|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "Chine, au début des années 1990, Chuang, 10 ans, est élevé par sa famille dans son village tandis que ses parents travaillent en ville.",
    "original_title": "生息之地"
  },
  "Tout va bien|": {
    "year": "2026",
    "rating": "7.0",
    "synopsis": "Âgés de 14 à 19 ans, cinq adolescents ont traversé des déserts et des mers, seuls. Arrivés à Marseille, ces filles et garçons portent en eux l’espoir brûlant d'une nouvelle vie. Ils apprennent un métier, un pays, des habitudes et pour certains une langue. \"Tout va bien\"  répètent-ils obstinément à leurs familles.  Mais le véritable voyage ne fait que commencer…",
    "original_title": "Tout va bien"
  },
  "Le Sud|": {
    "year": "2023",
    "rating": "Note inconnue",
    "synopsis": "L'Inde du Sud a longtemps été convoitée pour son emplacement géographique : la région garde encore les traces de son passé colonial. Aujourd'hui, la ferveur hindoue s'y manifeste par des fêtes religieuses spectaculaires qui continuent d'attirer les voyageurs. Démesure, richesse, l'Inde du Sud reste l'un des joyaux de l'Asie.",
    "original_title": "Inde du Sud, le charme Tamoul"
  },
  "La Femme la plus riche du Monde|": {
    "year": "2025",
    "rating": "5.9",
    "synopsis": "La femme la plus riche du monde : sa beauté, son intelligence, son pouvoir. Un écrivain photographe : son ambition, son insolence, sa folie. Le coup de foudre qui les emporte. Une héritière méfiante qui se bat pour être aimée. Un majordome aux aguets qui en sait plus qu’il ne dit. Des secrets de famille. Des donations astronomiques. Une guerre où tous les coups sont permis. Une histoire trop connue pour qu’on ne la raconte pas autrement.",
    "original_title": "La Femme la plus riche du monde"
  },
  "La Condition|": {
    "year": "2025",
    "rating": "5.9",
    "synopsis": "C’est l’histoire de Céleste, jeune bonne employée chez Victoire et André, en 1908. C’est l’histoire de Victoire, de l’épouse modèle qu’elle ne sait pas être. Deux femmes que tout sépare mais qui vivent sous le même toit, défiant les conventions et les non-dits.",
    "original_title": "La Condition"
  },
  "L'Equipe de secours, en route pour l'aventure !|": {
    "year": "2020",
    "rating": "7.0",
    "synopsis": "Programme de 5 courts métrages.  Poteriks (Pote), Silinks (Sily) et Bembelates (Bemby), les trois compères de la brigade de secours sont toujours au service de la population. Quel que soit votre problème, ils ont une solution… souvent inattendue. Pour le meilleur, et surtout pour le pire, leurs services se déploient maintenant dans toute l’Europe !",
    "original_title": "L'équipe de secours en route pour l'aventure!"
  },
  "L’Étranger|": {
    "year": "2025",
    "rating": "6.8",
    "synopsis": "Alger, 1938. Meursault, un jeune homme d’une trentaine d’années, modeste employé, enterre sa mère sans manifester la moindre émotion. Le lendemain, il entame une liaison avec Marie, une collègue de bureau. Puis il reprend sa vie de tous les jours. Mais son voisin, Raymond Sintès vient perturber son quotidien en l’entraînant dans des histoires louches jusqu’à un drame sur une plage, sous un soleil de plomb…",
    "original_title": "L'Étranger"
  },
  "Une enfance allemande - Île d'Amrum, 1945|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "Printemps 1945, sur l’île d’Amrum, au large de l'Allemagne. Dans les derniers jours de la guerre, Nanning, 12 ans, brave une mer dangereuse pour chasser les phoques, pêche de nuit et travaille à la ferme voisine pour aider sa mère à nourrir la famille. Lorsque la paix arrive enfin, de nouveaux conflits surgissent, et Nanning doit apprendre à tracer son propre chemin dans un monde bouleversé.",
    "original_title": "Amrum"
  },
  "Bardot|": {
    "year": "2025",
    "rating": "7.5",
    "synopsis": "Jamais vraiment dans une case, muse de cinéastes finissant par sacrifier tout à la cause animale, Brigitte Bardot est une femme libre mais sans doute incomprise. BARDOT revient sur les aspects si contradictoires de sa vie, de sa carrière artistique légendaire à sa célèbre fondation. Elle qui bouscula l’image des femmes et fut en avance sur la conscience écologique et le bien-être animal qui semblent, enfin, pour tous une évidence.",
    "original_title": "Bardot"
  },
  "Une bataille après l'autre|": {
    "year": "2025",
    "rating": "7.4",
    "synopsis": "Bob Ferguson est un ancien révolutionnaire paranoïaque et désabusé, qui a jadis œuvré avec son ex, Perfidia, au sein du French 75, un groupe militant voué au renversement du gouvernement américain. Seize ans plus tard, Bob vit seul avec sa fille, Willa, quand celle-ci disparaît soudainement. Bob soupçonne son vieil ennemi d’antan, le Colonel Steven J. Lockjaw, d’être responsable de sa disparition. Il décide alors de renouer avec ses anciens frères d’armes pour retrouver sa fille, quitte à confronter les fantômes de son passé.",
    "original_title": "One Battle After Another"
  },
  "Le Chant des forêts|": {
    "year": "2025",
    "rating": "8.0",
    "synopsis": "Un homme marche, sac au dos, bâton à la main, veste lourde et chaude sur les épaules, vers les profondeurs d’une vieille forêt moussue. Ni le vent, ni la brume, ni même la neige ne l’arrêteront dans son élan pour rejoindre son affût, sa planque : un sapin. En se glissant sous ses branches basses, l’homme s’efface et un monde s’éveille. Celui des bêtes. Le vieux sage nous invite à partager des émotions puissantes à ses côtés, celles qu’il a ressenties au cours de milliers d’affuts. Le moment est venu pour lui d’ouvrir son savoir, ses souvenirs de ses plus belles rencontres sauvages. Au cours d’un voyage dans nos forêts proches, il nous éveillera au \"sensible\", où plus précisément à la poésie du monde sauvage, celle qu’il a transmise à son fils dès l’âge de 12 ans et qu’il transmettra peut-être à son petit-fils.",
    "original_title": "Le chant des forêts"
  },
  "Les Lumières de New York|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Lu, arrivé de Chine à New York avec le rêve d’ouvrir son restaurant, voit rapidement ses espoirs s’effondrer, le laissant enlisé dans les dettes et les petits boulots invisibles. Un matin, sa femme et sa fille, qu’il n’a pas vues depuis des années, le rejoignent, avec le désir de reconstruire une vie à ses côtés. Alors, le temps de quelques jours, Lu s’efforce de leur offrir un moment de bonheur et de raviver les lumières d’un avenir possible.",
    "original_title": "Lucky Lu"
  },
  "La Petite cuisine de Mehdi|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "Mehdi est sur un fil. Il joue le rôle du fils algérien parfait devant sa mère Fatima, tout en lui cachant sa relation avec Léa ainsi que sa passion pour la gastronomie française. Il est chef dans un bistrot qu’il s’apprête à racheter avec Léa. Mais celle-ci n’en peut plus de ses cachoteries et exige de rencontrer Fatima. Au pied du mur, Mehdi va trouver la pire des solutions.",
    "original_title": "La Petite cuisine de Mehdi"
  },
  " Le Studio photo de Nankin |": {
    "year": "2025",
    "rating": "8.1",
    "synopsis": "Au moment de la prise sanglante de Nankin (Chine) par l’armée japonaise en décembre 1937, un jeune homme échappe à la mort en prétendant pouvoir aider l’armée nippone à développer les photos de ses exactions. Il s’installe dans un studio photo qui devient alors un lieu de résistance, et risque sa vie pour sauver des familles et révéler les preuves des atrocités commises.",
    "original_title": "南京照相馆"
  },
  "La Légende de Bagger Vance|": {
    "year": "2000",
    "rating": "6.6",
    "synopsis": "Fiancé à la jolie et riche Adèle Invergordon, champion de golf et enfant prodige de Savannah, Rannulph Junuh est envoyé au front pendant la première guerre mondiale. À l'Armistice, Junuh rentre chez lui en silence, sans annoncer son retour et refusant de parler avec qui que ce soit alors que tout le monde chez lui, le croit mort. C'est Harvey Greaves, enfant admirateur de Junuh, qui dévoile le retour du héros. Pour la jeune Adèle, le choc est terrible. Pour faire sortir Junuh de sa retraite, Adèle décide alors de le confronter aux deux plus grands joueurs de golf de l'époque : Bobby Jones et Walter Hagen. Mais Junuh ne veut pas entendre parler de cette rencontre, jusqu'à l'arrivée de Bagger Vance.",
    "original_title": "The Legend of Bagger Vance"
  },
  "Miracle au village|": {
    "year": "1944",
    "rating": "6.8",
    "synopsis": "Une fille d'une petite ville avec un faible pour les soldats américains se réveille le matin après une fête d'adieu sauvage pour les troupes de trouver qu'elle a épousé quelqu'un qu'elle ne se souvient pas.",
    "original_title": "The Miracle of Morgan’s Creek"
  },
  "À la poursuite du Père Noël !|": {
    "year": "2025",
    "rating": "5.3",
    "synopsis": "Zoé, 7 ans, en a assez que Timothée lui mène la vie dure. Pour se venger, elle demande au Père Noël une sarbacane à air comprimé, parfaite pour détruire le jouet préféré de Timothée. Sauf que le cadeau qu’elle reçoit à Noël n’est pas celui qu’elle attendait. Hors de question d’en rester là ! Zoé doit retrouver le Père Noël pour qu’il répare son erreur, quoi qu’il en coûte !",
    "original_title": "À la poursuite du Père Noël !"
  },
  "Mission Père Noël|": {
    "year": "2025",
    "rating": "5.0",
    "synopsis": "Timo, un petit elfe, va accomplir son rêve : fabriquer des cadeaux dans l’atelier du Père Noël. C’est un lieu féérique où travaillait son grand-père et Timo va enfin prendre la relève. Mais une grande fabrique de cadeaux a remplacé le petit atelier et la tradition de Noël est sur le point de disparaître. Timo et son petit renne partent alors pour une grande mission : sauver la magie de Noël !",
    "original_title": "Mission Santa – Ein Elf rettet Weihnachten"
  },
  "Le Maître du Kabuki|": {
    "year": "2025",
    "rating": "8.2",
    "synopsis": "Nagasaki, 1964 - A la mort de son père, chef d’un gang de yakuzas, Kikuo, 14 ans, est confié à un célèbre acteur de kabuki. Aux côtés de Shunsuke, le fils unique de ce dernier, il décide de se consacrer à ce théâtre traditionnel. Durant des décennies, les deux jeunes hommes évoluent côte à côte, de l’école du jeu aux plus belles salles de spectacle, entre scandales et gloire, fraternité et trahisons... L'un des deux deviendra le plus grand maître japonais de l'art du kabuki.",
    "original_title": "国宝"
  },
  "Rebuilding|": {
    "year": "2025",
    "rating": "6.6",
    "synopsis": "Dans l’Ouest américain, dévasté par des incendies ravageurs, Dusty voit son ranch anéanti par les flammes. Il trouve refuge dans un camp de fortune et commence lentement à redonner du sens à sa vie. Entouré de personnes qui, comme lui, ont tout perdu, des liens inattendus se tissent. Porté par l’espoir de renouer avec sa fille et son ex-femme, il retrouve peu à peu la volonté de tout reconstruire.",
    "original_title": "Rebuilding"
  },
  "En Garde|": {
    "year": "2024",
    "rating": "6.4",
    "synopsis": "Mexique 1979. Une jeune infirmière est embauchée dans un modeste hôpital pour y effectuer des gardes de nuit. Rapidement, ses nouveaux collègues lui demandent de respecter certaines règles étranges avec une grande fermeté.",
    "original_title": "Turno nocturno"
  },
  "Pat et Mat en hiver|": {
    "year": "2018",
    "rating": "6.0",
    "synopsis": "Si la neige est tombée en abondance chez Pat & Mat, les gags et péripéties s’annoncent en avalanche dans ce tout nouveau programme.",
    "original_title": "Pat & Mat: Zimní radovánky"
  },
  "L’Engloutie|": {
    "year": "2025",
    "rating": "5.0",
    "synopsis": "1899. Hautes Alpes. \"Soudain\" est un hameau encerclé par la neige sur les hauts plateaux d’une montagne reculée. Ses habitants voient arriver, par une nuit de tempête, Aimée, une jeune institutrice, laïque et républicaine, qui restera le temps de l’hiver pour faire l’école à une poignée d’enfants. Mais peu après son arrivée, une avalanche engloutit un premier montagnard…",
    "original_title": "L'Engloutie"
  },
  "Laurent dans le vent|": {
    "year": "2025",
    "rating": "6.0",
    "synopsis": "À 29 ans, Laurent cherche un sens à sa vie. Sans travail ni logement, il atterrit dans une station de ski déserte hors-saison et s’immisce dans la vie des rares habitant·es qu’il rencontre. Quand les touristes arrivent avec l’hiver, Laurent ne peut plus repartir.",
    "original_title": "Laurent dans le vent"
  },
  "Les Aigles de la République|": {
    "year": "2025",
    "rating": "7.1",
    "synopsis": "George Fahmy, l’acteur le plus adulé d’Égypte, accepte sous la contrainte de jouer dans un film commandé par les plus hautes autorités du pays. Il se retrouve plongé dans le cercle étroit du pouvoir. Comme un papillon de nuit attiré par la lumière, il entame une liaison avec la mystérieuse épouse du général qui supervise le film.",
    "original_title": "Eagles of the Republic"
  },
  "Premières neiges|": {
    "year": "2025",
    "rating": "7.4",
    "synopsis": "Alors que les fêtes réservent leurs surprises et aventures inattendus, les Fraggles apprennent à apprécier chaque jour pour son caractère unique et magique, tel un flocon de neige.",
    "original_title": "The First Snow of Fraggle Rock"
  },
  "Inglourious Basterds|": {
    "year": "2009",
    "rating": "8.2",
    "synopsis": "Dans la France occupée de 1940, un groupe de soldats juifs américains, les bâtards, mène des actions punitives particulièrement sanglantes contre les nazis du Troisième Reich. Leur chemin rencontre celui de Shosanna Dreyfus, une jeune juive réfugiée à Paris exploitante d'une salle de cinéma qui entend elle aussi assouvir sa propre vengeance envers les nazis.",
    "original_title": "Inglourious Basterds"
  },
  "La Reine des neiges|": {
    "year": "2027",
    "rating": "Note inconnue",
    "synopsis": "Troisième volet de la franchise de films d'animation La Reine des neiges.",
    "original_title": "Frozen III"
  },
  "La Cité de la peur|": {
    "year": "1994",
    "rating": "7.5",
    "synopsis": "Lors du festival de Cannes 1993, Odile Deray, petite attachée de presse de cinéma, rencontre bien des difficultés à intéresser les professionnels à son film « Red is Dead », un film d’horreur d'une nullité qui n'a d’égal que les budget ridicule et acteurs improbables. Pourtant un évènement sert les attentes d'Odile : un tueur commet des meurtres identique au modus operandi du film. L'opportunité est à saisir : de vrais meurtres identiques à son film, en plein festival ! Odile met en avant Simon Jeremi, l'acteur principal, un enfant simplet de trente ans. Pour assurer sa protection, elle engage un garde du corps, Serge Karamazov, plus animé par les femmes que par sa mission. Dans la fièvre de Cannes, avec un tueur en liberté, un politicien véreux et un commissaire principal obsédé par son égo médiatique, Odile, Simon et Kara devront jouer des coudes pour traverser le festival vivants. D'ici là, ils ne seront pas au bout de leurs péripéties...",
    "original_title": "La Cité de la peur"
  },
  "L’Affaire Bojarski|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Jan Bojarski, un jeune réfugié Polonais, devient dans la France de l’après-guerre le plus grand faux-monnayeur de tous les temps, le \"Cézanne de la fausse monnaie\". Comment cet homme mènera pendant plus de quinze ans une double vie à l’insu de sa famille en fabriquant seul dans un cabanon au fond de son jardin des contrefaçons plus \"vraies\" que les billets sortis de la Banque de France… Comment pendant toutes ces années, ce faussaire hors-pair réussira à éviter de tomber dans les filets de la Police et deviendra la bête noire du Commissaire Mattei au cours d’une traque qui, pour ces deux obsessionnels, tournera au duel.",
    "original_title": "L’affaire Bojarski"
  },
  "Kaamelott – Deuxième Volet [partie 1]|": {
    "year": "2025",
    "rating": "6.2",
    "synopsis": "Les Dieux sont en colère contre Arthur ! Après la destruction de Kaamelott, son refus obstiné de tuer Lancelot précipite le Royaume de Logres à sa perte. Il réunit ses Chevaliers, novices téméraires et vétérans désabusés, autour de la Nouvelle Table Ronde et les envoie prouver leur valeur aux quatre coins du Monde, des Marais Orcaniens aux terres glacées du Dragon Opalescent.",
    "original_title": "Kaamelott - Deuxième volet, partie 1"
  },
  "La Fabrique des monstres|": {
    "year": "2025",
    "rating": "7.0",
    "synopsis": "Dans le vieux château de Grotteskew, un savant fou fabrique, rafistole, et invente sans cesse des monstres farfelus. Stitch Head, sa toute première création, petit être étrange composé de pièces détachées, et oublié avec le temps, sert de guide aux nouvelles créations de son maitre. Jusqu’au jour où un cirque débarque en ville… À la recherche d'une nouvelle attraction, son propriétaire Fulbert Freakfinder tente par tous les moyens d'accéder à cette fabrique de monstres. Stitch Head pourrait bien être la future star de son spectacle...",
    "original_title": "Stitch Head"
  },
  "Le Roi des rois|": {
    "year": "2025",
    "rating": "8.5",
    "synopsis": "Walter, un garçon turbulent, ne rêve que des exploits du Roi Arthur et de sa fidèle épée Excalibur. Son père, Charles Dickens, décide alors de lui raconter la vie du « Roi des rois » : Jésus-Christ. Grâce aux talents de conteur et à l’imagination débordante du célèbre romancier, Walter, accompagné de son chat Willa, va vivre une aventure palpitante et découvrir l’une des plus belles histoires de l’humanité.",
    "original_title": "The King of Kings"
  },
  "Train de nuit|": {
    "year": "2020",
    "rating": "5.7",
    "synopsis": "Oskar prend le train de nuit qui le ramène chez lui. Là, il rencontre Ahmad. Ensemble ils vont explorer leur désir mutuel.",
    "original_title": "Nattåget"
  },
  "Rendez-vous|": {
    "year": "2025",
    "rating": "6.4",
    "synopsis": "Jeux olympiques de Paris 2024. Une jeune Normande habituée au calme et à la solitude, venue pour assister aux compétitions de natation et retrouver une demi-soeur perdue de vue depuis 10 ans, tente de naviguer au coeur d'un Paris enfiévré par l'événement.",
    "original_title": "Le Rendez-vous de l'été"
  },
  "La Poursuite impitoyable|": {
    "year": "1969",
    "rating": "Note inconnue",
    "synopsis": "Un film de Jean-Jacques Schakmundes et Richard Guillon",
    "original_title": "La Poursuite impitoyable"
  },
  "Jack et Nancy - les plus belles histoires de Quentin Blake|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "C’est quand le vent se lève que naissent les meilleures histoires ! C’est ainsi que Jack et Nancy s’envolent, accrochés à un parapluie magique, et qu’Angèle rencontre un minuscule oisillon tombé du ciel lors d’une tempête. Deux contes pleins de charme et d’humour adaptés des albums de Quentin Blake, où l’on parle d’amitié, de découvertes et de départs… mais aussi du bonheur de rentrer chez soi.",
    "original_title": "Jack et Nancy - Les plus belles histoires de Quentin Blake"
  },
  "Mes petits compagnons de route|": {
    "year": "inconnue",
    "rating": "Note inconnue",
    "synopsis": "Synopsis non disponible",
    "original_title": "Mes petits compagnons de route"
  },
  "Le Gang des Amazones|": {
    "year": "2025",
    "rating": "7.5",
    "synopsis": "Au début des années 90, cinq jeunes femmes, amies d’enfance, ont braqué sept banques dans la région d’Avignon. La presse les a surnommées “Le Gang des Amazones”. Ce film est leur histoire.",
    "original_title": "Le Gang des Amazones"
  },
  "Sans pitié|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Maria élève seule ses deux fils, Ryan et Dario. À eux trois ils tiennent le stand de tir d’une petite fête foraine. Après une balade en moto avec son grand frère, Dario disparait et reste introuvable. C’est seulement le lendemain qu’il réapparait blessé et muré dans le silence…  Vingt ans plus tard, à la mort de leur mère, les deux frères se retrouvent. Dario a reconstruit sa vie au Canada, alors que Ryan est lui, resté à Ferris Wheel, vivant du stand et de petites combines. Dario redécouvre cette vie foraine, presque oubliée, et la famille qui la compose. Mais un soir, parmi l’entourage de Ryan, il se retrouve par hasard, face à l’un de ses ravisseurs. De ce jour, les deux frères doivent composer avec d’un côté la vengeance, et de l’autre, le pardon…",
    "original_title": "Sans pitié"
  },
  "Loving you|": {
    "year": "2024",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Your Loving Mother"
  },
  "Django Unchained|": {
    "year": "2021",
    "rating": "7.0",
    "synopsis": "Un hommage au cinéaste italien Sergio Corbucci (1926-90), présenté par le cinéaste américain Quentin Tarantino.",
    "original_title": "Django & Django: Sergio Corbucci Unchained"
  },
  "L'Illusion de Yakushima|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "Corry, une jeune femme française, est infirmière coordinatrice de transplantation cardiaque pédiatrique. Formée dans les hôpitaux parisiens, elle a été envoyée dans un hôpital au Japon pour améliorer le fonctionnement d’un service de transplantations où les greffes d’organes sont encore largement un sujet tabou. Corry se bat au quotidien pour réussir la greffe d’un jeune patient d’une douzaine d’années, et vit avec Jin, un photographe originaire de l’île de Yakushima à l’extrême sud du Japon.",
    "original_title": "L'Illusion de Yakushima"
  },
  "Le Crime de l'Orient-Express|": {
    "year": "2017",
    "rating": "6.7",
    "synopsis": "Le luxe et le calme d’un voyage en Orient Express est soudainement bouleversé par un meurtre. Les 13 passagers sont tous suspects et le fameux détective Hercule Poirot se lance dans une course contre la montre pour identifier l’assassin, avant qu’il ne frappe à nouveau. D’après le célèbre roman d’Agatha Christie.",
    "original_title": "Murder on the Orient Express"
  },
  "Furcy, né libre|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Île de la Réunion, 1817. À la mort de sa mère, l'esclave Furcy découvre des documents qui pourraient faire de lui un homme libre. Avec l’aide d’un procureur abolitionniste, il se lance dans une bataille judiciaire pour la reconnaissance de ses droits. Inspiré d’une histoire vraie.",
    "original_title": "Furcy, né libre"
  },
  "Diamanti|": {
    "year": "2024",
    "rating": "7.2",
    "synopsis": "Un réalisateur de renom réunit ses actrices préférées. Il leur propose de réaliser un film sur les femmes. Il les projette alors à Rome, dans les années 70, dans un magnifique atelier de couture pour le cinéma et le théâtre, dirigé par deux sœurs très différentes. Dans cet univers peuplé de femmes, le bruit des machines à coudre résonne, les passions et la sororité s’entremêlent…",
    "original_title": "Diamanti"
  },
  "Planètes|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Dendelion, Baraban, Léonto et Taraxa, quatre akènes de pissenlit rescapés d’une succession d’explosions nucléaires qui détruisent la Terre, se trouvent projetés dans le cosmos. Après s’être échoués sur une planète inconnue, ils partent à la quête d’un sol propice à la survie de leur espèce. Mais les éléments, la faune, la flore, le climat, sont autant d’embûches qu’ils devront surmonter.",
    "original_title": "Planètes"
  },
  "Des preuves d’amour|": {
    "year": "2025",
    "rating": "7.9",
    "synopsis": "Céline attend l’arrivée de son premier enfant. Mais elle n’est pas enceinte. Dans trois mois, c’est Nadia, sa femme, qui donnera naissance à leur fille. Sous le regard de ses amis, de sa mère, et aux yeux de la loi, elle cherche sa place et sa légitimité.",
    "original_title": "Des preuves d'amour"
  },
  "Lilo & Stitch|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "Sur l'île d'Hawaï, une petite fille espiègle nommée Lilo adopte ce qu'elle croit être un chien étrange, qu'elle prénomme Stitch. Mais Stitch est en réalité une créature extraterrestre créée pour semer le chaos. Malgré son tempérament destructeur, il découvre peu à peu les valeurs de l’amitié, de l’amour et de la famille. Ensemble, Lilo et Stitch vont prouver qu’une vraie famille peut naître là où on s’y attend le moins.\r Un mélange d’humour, d’émotion et d’action dans cette réinvention en prises de vues réelles du classique animé de Disney.",
    "original_title": "Lilo & Stitch"
  },
  "Dragons|": {
    "year": "2025",
    "rating": "8.0",
    "synopsis": "Sur l'île accidentée de Berk, où Vikings et dragons se vouent une haine viscérale depuis des générations, Harold fait figure d'exception. Fils inventif mais négligé du chef Stoïck la Brute, il bouscule les traditions en se liant d'amitié avec Krokmou, une Furie nocturne. Leur duo improbable va révéler la vraie nature des dragons et bouleverser les fondements de la société viking. Avec la forte et ambitieuse Astrid et l'excentrique forgeron du village Gueulfor à ses côtés, Harold fait face à un monde déchiré par la peur et l'incompréhension. Lorsqu'une ancienne menace refait surface et met en péril les Vikings autant que les dragons, l'amitié entre Harold et Krokmou devient la clé de l'élaboration d'un avenir meilleur. Ensemble, ils doivent trouver la voie menant à la paix, s'envolant au-delà des frontières de leurs mondes pour redéfinir la véritable nature d'un héros et d'un chef.",
    "original_title": "How to Train Your Dragon"
  },
  "Arco|": {
    "year": "2025",
    "rating": "7.9",
    "synopsis": "En 2075, une petite fille de 10 ans, Iris, voit un mystérieux garçon vêtu d'une combinaison arc-en-ciel tomber du ciel. C'est Arco. Il vient d'un futur lointain et idyllique où voyager dans le temps est possible. Iris le recueille et va l'aider par tous les moyens à rentrer chez lui.",
    "original_title": "Arco"
  },
  "Ma Mère, Dieu et Sylvie Vartan|": {
    "year": "2025",
    "rating": "6.9",
    "synopsis": "En 1963, Esther met au monde Roland, petit dernier d’une famille nombreuse. Roland naît avec un pied-bot qui l’empêche de se tenir debout. Contre l’avis de tous, elle promet à son fils qu’il marchera comme les autres et qu’il aura une vie fabuleuse. Dès lors, Esther n’aura de cesse de tout mettre en œuvre pour tenir cette promesse. À travers des décennies d’épreuves et de miracles de la vie, ce film est le récit d’une histoire vraie, drôle et bouleversante, celle d’un destin incroyable et du plus grand amour qui soit : celui d’une mère pour son enfant.",
    "original_title": "Ma mère, Dieu et Sylvie Vartan"
  },
  "13 jours 13 nuits|": {
    "year": "2025",
    "rating": "6.6",
    "synopsis": "Kaboul, 15 août 2021. Alors que les troupes américaines s'apprêtent à quitter le territoire, les Talibans prennent d’assaut la capitale et s'emparent du pouvoir. Au milieu du chaos, le commandant Mohamed Bida et ses hommes assurent la sécurité de l'ambassade de France, encore ouverte. Pris au piège, le commandant Bida décide de négocier avec les Talibans pour organiser un convoi de la dernière chance avec l’aide d’Eva, une jeune traductrice franco-afghane. Commence alors une course contre la montre pour conduire les évacués jusqu’à l’aéroport et fuir l’enfer de Kaboul avant qu'il ne soit trop tard.",
    "original_title": "13 jours, 13 nuits"
  },
  "Partir un Jour|": {
    "year": "2025",
    "rating": "6.4",
    "synopsis": "Alors que Cécile s’apprête à ouvrir son propre restaurant gastronomique et à réaliser enfin son rêve, elle doit rentrer en catastrophe dans son village natal suite à l’infarctus de son père. Loin du bourdonnement de la vie parisienne, elle recroise par hasard son amour d’enfance ; ses souvenirs ressurgissent alors et ses certitudes vacillent…",
    "original_title": "Partir un jour"
  },
  "Greenland Migration|": {
    "year": "2026",
    "rating": "6.8",
    "synopsis": "Les pérégrinations de la famille Garrity à travers une Europe gelée après avoir survécu à la collision entre une comète interstellaire et la Terre et s’être caché in extremis dans un refuge au Groenland dans le premier opus.",
    "original_title": "Greenland 2: Migration"
  },
  "Une Affaire de famille|": {
    "year": "2025",
    "rating": "9.2",
    "synopsis": "À travers des images familiales inédites, ce documentaire rend hommage à Selena : fille, sœur, épouse et icône de la musique tejano.",
    "original_title": "Selena y Los Dinos: A Family's Legacy"
  },
  "Ponyo sur la falaise|": {
    "year": "2008",
    "rating": "7.8",
    "synopsis": "La trame suit une petite princesse poisson rouge appelée Ponyo qui veut désespérément devenir humaine. En cherchant ce faire, elle devient amie d'un garçon de cinq ans, Sôsuke.",
    "original_title": "崖の上のポニョ"
  },
  "Mémoires d’un escargot|": {
    "year": "2024",
    "rating": "8.1",
    "synopsis": "La vie de Grace Pudel, petite fille solitaire, collectionneuse d’escargots et passionnée de lecture, a volé en éclats le jour de la mort de son père. Dans une famille d’accueil indifférente, séparée de son frère jumeau dont elle attend désespérément les lettres, malmenée par ses camarades, elle s’enfonce dans le désespoir...",
    "original_title": "Memoir of a Snail"
  },
  "Sinners|": {
    "year": "2025",
    "rating": "7.5",
    "synopsis": "Alors qu’ils cherchent à s’affranchir d’un lourd passé, deux frères jumeaux reviennent dans leur ville natale pour repartir à zéro. Mais ils comprennent qu’une puissance maléfique bien plus redoutable guette leur retour avec impatience.",
    "original_title": "Sinners"
  },
  "F1® LE FILM|": {
    "year": "2025",
    "rating": "7.8",
    "synopsis": "Sonny Hayes était le prodige de la F1 des années 90 jusqu’à son terrible accident. Trente ans plus tard, devenu un pilote indépendant, il est contacté par Ruben Cervantes, patron d’une écurie en faillite qui le convainc de revenir pour sauver l’équipe et prouver qu’il est toujours le meilleur. Aux côtés de Joshua Pearce, diamant brut prêt à devenir le numéro 1, Sonny réalise vite qu'en F1, son coéquipier est aussi son plus grand rival, que le danger est partout et qu'il risque de tout perdre.",
    "original_title": "F1"
  },
  "Cendres et Diamant|": {
    "year": "1958",
    "rating": "7.4",
    "synopsis": "En 1945, la Pologne est déchirée par les luttes impitoyables qui opposent partisans des Allemands et des Soviétiques. Un jeune homme chargé de tuer un dirigeant communiste, prend peu à peu conscience des horreurs de la guerre.",
    "original_title": "Popiół i diament"
  },
  "Les Quatre malfrats|": {
    "year": "1972",
    "rating": "6.5",
    "synopsis": "Un ex-prisonnier tente de subtiliser pour le compte d'un gouvernement africain un diamant exposé dans un musée à New York.",
    "original_title": "The Hot Rock"
  },
  "Sirāt|": {
    "year": "2025",
    "rating": "6.8",
    "synopsis": "Un père et son fils parviennent à une rave perdue au cœur des montagnes du sud du Maroc. Ils cherchent Mar — fille et sœur — disparue depuis plusieurs mois lors de l’une de ces fêtes sans fin. Plongés dans la musique électronique et une liberté brute qui leur est étrangère, ils distribuent inlassablement sa photo. L’espoir s’amenuise, mais ils s’obstinent et suivent un groupe de ravers vers une dernière fête dans le désert. À mesure qu’ils s’enfoncent dans l’immensité brûlante, le voyage les confronte à leurs propres limites.",
    "original_title": "Sirāt"
  },
  "Amélie et la métaphysique des tubes|": {
    "year": "2025",
    "rating": "7.9",
    "synopsis": "Amélie est une petite fille belge née au Japon. Grâce à son amie Nishio-san, le monde n’est qu’aventures et découvertes. Mais le jour de ses trois ans, un événement change le cours de sa vie. Car à cet âge-là pour Amélie tout se joue : le bonheur comme la tragédie.",
    "original_title": "Amélie et la métaphysique des tubes"
  },
  "À bicyclette !|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "Retour sur le tournage du film À Bicyclette !, de et avec Mathias Mlekuz, et Philippe Rebbot, qui s'est déroulé à travers toute l'Europe. Pendant ce tournage, la complicité de Mathias Mlekuz et Philippe Rebbot s'est renforcée et de nombreuses émotions ont vu le jour, pour ce film empreint de rires, de larmes, d'espoir, de déceptions et d'amour aussi.",
    "original_title": "Ensemble à bicyclette"
  },
  "28 Ans Plus Tard : Le Temple Des Morts|": {
    "year": "2026",
    "rating": "8.8",
    "synopsis": "2ème volet de la nouvelle trilogie post-apocalyptique 28 ans plus tard. Réalisé par Nia DaCosta, ce nouveau chapitre de la franchise prolonge directement l’intrigue du film précédent, en explorant les conséquences d’un monde toujours ravagé par le virus de la rage.  Spike, accompagné du Dr. Kelson, fait face à une secte extrémiste menée par Sir Jimmy Crystal. Ce groupe vénère un étrange sanctuaire fait d’ossements humains, le \"Temple des Os\". Alors que le virus de la rage continue de décimer les populations, une lutte idéologique et spirituelle s’engage dans un monde au bord de l’effondrement.",
    "original_title": "28 Years Later: The Bone Temple"
  },
  "À pied d'œuvre|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Achever un texte ne veut pas dire être publié, être publié ne veut pas dire être lu, être lu ne veut pas dire être aimé, être aimé ne veut pas dire avoir du succès, avoir du succès n'augure aucune fortune.\r À Pied d’œuvre raconte l'histoire vraie d'un photographe à succès qui abandonne tout pour se consacrer à l'écriture, et découvre la pauvreté.",
    "original_title": "À pied d’œuvre"
  },
  "Un grand voyage vers la nuit|": {
    "year": "2018",
    "rating": "6.9",
    "synopsis": "Luo Hongwu retourne à Kaili, la ville d'origine de laquelle il s'est enfui 12 ans plus tôt. Alors que les souvenirs d'une femme belle et énigmatique refont surface – une femme qu'il a aimé et qu'il n'a jamais pu oublier – Luo Hongwu commence sa recherche. Passé et présent, réalité et rêve se mêlent dans le film noir de Bi Gan, incroyablement beau et très innovant.",
    "original_title": "地球最后的夜晚"
  },
  "A la découverte du monde|": {
    "year": "2017",
    "rating": "Note inconnue",
    "synopsis": "Programme de courts métrages d'animation. Tous les petits doivent un jour apprendre à voler de leurs propres ailes. Quelle aventure de quitter le nid pour se laisser guider par sa curiosité, se faire des amis différents ou encore affronter les éléments ! Lorsque la peur de l'inconnu laisse place à l'exaltation de la découverte, plus rien ne nous arrête !",
    "original_title": "À la découverte du monde"
  },
  "Un ours dans le jura|": {
    "year": "2025",
    "rating": "6.4",
    "synopsis": "Michel et Cathy, un couple usé par le temps et les difficultés financières, ne se parle plus vraiment. Jusqu’au jour où Michel, pour éviter un ours sur la route, heurte une voiture et tue les deux occupants. 2 morts et 2 millions en billets usagés dans le coffre, forcément, ça donne envie de se reparler. Et surtout de se taire.",
    "original_title": "Un ours dans le Jura"
  },
  "La Venue de l’avenir|": {
    "year": "2025",
    "rating": "7.6",
    "synopsis": "Aujourd’hui, en 2025, une trentaine de personnes issues d’une même famille apprennent qu’ils vont recevoir en héritage une maison abandonnée depuis des années. Quatre d'entre eux, Seb, Abdel, Céline et Guy sont chargés d’en faire l'état des lieux. Ces lointains \"cousins\" vont alors découvrir des trésors cachés dans cette vieille maison. Ils vont se retrouver sur les traces d'une mystérieuse Adèle qui a quitté sa Normandie natale, à 20 ans. Cette Adèle se retrouve à Paris en 1895, au moment où cette ville est en pleine révolution industrielle et culturelle. Pour les quatre cousins, ce voyage introspectif dans leur généalogie va leur faire découvrir ce moment si particulier de la fin du XIXe siècle où la photographie s'inventait et l’impressionnisme naissait. Ce face à face entre les deux époques 2025 et 1895 remettra en question leur présent et leurs idéaux et racontera le sens de : La venue de l’avenir.",
    "original_title": "La Venue de l'avenir"
  },
  "Life Of Chuck|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "Basé sur la nouvelle de Stephen King, qui raconte trois chapitres de la vie d'un homme ordinaire nommé Charles Krantz en commençant par sa mort d'une tumeur cérébrale à 39 ans et en terminant par son enfance dans une maison prétendument hantée.",
    "original_title": "The Life of Chuck"
  },
  "L'Attachement|": {
    "year": "2025",
    "rating": "6.3",
    "synopsis": "Iris et Isaac passent leur premier week-end en tant que couple. Cependant, Isaac semble découvrir l'officialisation de leur relation. Convaincue qu'il est l'homme idéal et tout simplement dans le déni, Iris sombre peu à peu dans l'obsession. Prête à tout pour lui prouver qu'ils sont faits l'un pour l'autre, Iris décide de l'attacher et de ne plus le laisser partir !",
    "original_title": "Oh, Hi!"
  },
  "Évanouis|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "En plein cœur de la nuit, les 17 enfants d'une classe de l'école primaire de Maybrook aux États-Unis se réveillent à une heure précise et s'enfuient de leurs foyers. Mus par une force inébranlable, ils sont partis à la course et personne ne sait où ils s'en sont allés. Tous ont disparu, sauf un. Alex est le seul élève restant. Paniqués et inquiets, les parents soupçonnent l'enseignante Justine Gandy d'avoir manigancé quelque chose.",
    "original_title": "Weapons"
  },
  "Un simple accident|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "Une famille est impliquée dans un petit accident de voiture, mais un inconnu va bouleverser leur journée.",
    "original_title": "یک تصادف ساده"
  },
  "Palestine 36|": {
    "year": "2025",
    "rating": "8.0",
    "synopsis": "Palestine, 1936. La grande révolte arabe, destinée à faire émerger un État indépendant, se prépare alors que le territoire est sous mandat britannique.",
    "original_title": "فلسطين ٣٦"
  },
  "A Scene at the Sea|": {
    "year": "1991",
    "rating": "7.4",
    "synopsis": "Un jeune homme sourd-muet, employé à la voirie découvre une planche de surf et se prend à rêver de championnats. Sa petite amie, elle aussi sourde-muette le soutient pendant le dur apprentissage de ce sport et au cours des compétitions auxquelles il participe. Murés dans leur silence leur amour n’en est pas moins profond.",
    "original_title": "あの夏、いちばん静かな海。"
  },
  "Entre le ciel et l'enfer|": {
    "year": "1963",
    "rating": "8.3",
    "synopsis": "À Yokohama, un malfaiteur kidnappe un enfant, qu'il prend pour le fils d'un industriel japonais. Il s'agit en fait du fils de son chauffeur. Le commissaire Tokura est chargé de l'affaire.",
    "original_title": "天国と地獄"
  },
  "Les Trois jours du Condor|": {
    "year": "2012",
    "rating": "10.0",
    "synopsis": "Sorti en 1975, Les trois jours du condor de Sydney Pollack est un des premiers thrillers politiques produits par Hollywood. Sur fond de premier choc pétrolier et de scandale de Watergate qui a contraint quelques mois plus tôt le président Richard Nixon à la démission, le film met en scène la traque d’un modeste agent de la CIA par un puissant groupe de conspirateurs à l’intérieur même de la centrale de renseignement. Le film commence par une scène d’anthologie au cours de laquelle l’agent Condor, joué par Robert Redford, découvre que tous ses collègues de bureau ont été assassinés pendant l’heure du déjeuner. Condor devra dès lors déployer toute sa ruse d’homme seul pour échapper aux tueurs lancés à ses trousses, avant de finir par révéler toute l’affaire à la presse.",
    "original_title": "Il était une fois... « Les trois jours du Condor »"
  },
  "Elle entend pas la moto|": {
    "year": "2025",
    "rating": "7.5",
    "synopsis": "À la veille d’une célébration familiale, Manon, jeune femme sourde et lumineuse, rejoint ses parents en Haute-Savoie. Dans la beauté des paysages alpestres, l’histoire du clan se redéploie entre archives familiales et images filmées par la réalisatrice depuis 25 ans. Porté par la force intérieure de Manon, le film trace un chemin d’épreuve et de résilience. La parole émerge enfin, là où le silence a longtemps régné.",
    "original_title": "Elle entend pas la moto"
  },
  "L'Immensita|": {
    "year": "2022",
    "rating": "6.3",
    "synopsis": "Rome dans les années 1970. Dans la vague des changements sociaux et culturels, Clara et Felice Borghetti ne s’aiment plus mais sont incapables de se quitter. Désemparée, Clara trouve refuge dans la relation complice qu’elle entretient avec ses trois enfants, en particulier avec l’aînée née dans un corps qui ne lui correspond pas. Faisant fi des jugements, Clara va insuffler de la fantaisie et leur transmettre le goût de la liberté, au détriment de l’équilibre familial...",
    "original_title": "L'immensità"
  },
  "Valeur sentimentale|": {
    "year": "2025",
    "rating": "7.6",
    "synopsis": "Agnes et Nora voient leur père débarquer après de longues années d’absence. Réalisateur de renom, il propose à Nora, comédienne de théâtre, de jouer dans son prochain film, mais celle-ci refuse avec défiance. Il propose alors le rôle à une jeune star hollywoodienne, ravivant des souvenirs de famille douloureux.",
    "original_title": "Affeksjonsverdi"
  },
  "Haut les mains !|": {
    "year": "2025",
    "rating": "6.2",
    "synopsis": "Les crimes contre la nature les scandalisent, les injustices faites aux femmes les révoltent : les Green Panthères, des Robins des bois d’aujourd'hui, se lancent dans le cambriolage engagé contre les pollueurs et les harceleurs.  Mais pour ouvrir le coffre de leur rêve, il leur faudra s’associer à Bernard, un cambrioleur vieillissant pas très à jour sur l’éco-féminisme...",
    "original_title": "Haut les mains"
  },
  "Et au milieu coule une rivière|": {
    "year": "1992",
    "rating": "7.0",
    "synopsis": "Fils de pasteur, Norman et Paul Maclean, nés au tournant du XXe siècle dans une localité du Montana, grandissent dans un milieu presbytérien avec pour seul loisir celui d'accompagner leur père à la pêche tous les dimanches après-midi. Norman, l'aîné, reproduit le comportement paternel, calme et réfléchi, à la différence de son cadet, plus instable. L'adolescence les voit emprunter des chemins différents: à Norman l'université et la littérature, à Paul le journalisme, les femmes et l'alcool. Peu à peu, les rapports entre les deux frères se distendent. Ils ne se retrouvent plus qu'à l'occasion de quelques parties de pêche. Norman rencontre bientôt la fougueuse Jessie Burns...",
    "original_title": "A River Runs Through It"
  },
  "Love Me Tender|": {
    "year": "2025",
    "rating": "5.2",
    "synopsis": "Une fin d’été, Clémence annonce à son ex-mari qu’elle a des histoires d’amour avec des femmes. Sa vie bascule lorsqu'il lui retire la garde de son fils. Clémence va devoir lutter pour rester mère, femme, libre.",
    "original_title": "Love Me Tender"
  },
  "Animal Totem|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "De l’aéroport de Beauvais à La Défense, accompagné de sa valise à roulettes, Darius traverse à pied campagnes et banlieues pour mener à bien, et sans empreinte carbone, une mystérieuse mission.",
    "original_title": "Animal Totem"
  },
  "Jeanne Dielman 23, Quai Du Commerce, 1080 Bruxelles|": {
    "year": "1976",
    "rating": "7.4",
    "synopsis": "Une femme au foyer veuve et solitaire accomplit ses tâches quotidiennes et s'occupe de son appartement où elle vit avec son fils adolescent, et fait des combines occasionnelles pour joindre les deux bouts. Lentement, son quotidien ritualisé commence à s'effondrer.",
    "original_title": "Jeanne Dielman, 23, quai du Commerce, 1080 Bruxelles"
  },
  "Paprika|": {
    "year": "2018",
    "rating": "10.0",
    "synopsis": "Eva est une femme très indépendante et douée d’un certain sens de la fête. Lorsqu’un matin, Luc, un beau jeune homme qui prétend être son fils, sonne à sa porte, elle n’ose pas lui avouer son identité. Commence alors un enchaînement de mensonges qu’elle va avoir du mal à gérer. D’une part, grâce à son concierge qui lui voue un amour aveugle et platonique, d’autre part malgré la bonne volonté de sa meilleure amie stripteaseuse et gaffeuse, tout cela agrémenté d’un pompier bien trop sexy. C’est certain, ça ne va pas manquer de piquant !",
    "original_title": "Paprika"
  },
  "Les Enfants de la Résistance|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Pendant l’occupation allemande durant la seconde guerre mondiale, François, Eusèbe et Lisa, trois enfants courageux, se lancent dans une aventure secrète : résister aux nazis en plein cœur de la France. Sabotages, messages cachés et évasions périlleuses, ils mènent des actions clandestines sous le nez de l’ennemi. L’audace et l’amitié sont leurs seules armes pour lutter contre l’injustice.",
    "original_title": "Les Enfants de la Résistance"
  },
  "Peter et Elliott le dragon|": {
    "year": "2016",
    "rating": "6.4",
    "synopsis": "Depuis de longues années, M. Meacham, un vieux sculpteur sur bois, régale les enfants du coin avec ses histoires sur un féroce dragon qui vivrait au plus profond de la forêt voisine. Pour sa fille Grace, garde forestière de son état, tout ceci n’est que contes à dormir debout… jusqu’au jour où elle fait connaissance avec Peter. Ce mystérieux petit garçon de 10 ans – qui dit n’avoir ni famille ni foyer – assure qu’il vit dans les bois avec un dragon géant baptisé Elliott. Et la description qu’il en fait correspond étonnamment à celui dont parle son père… Avec l’aide de la jeune Natalie – la fille de Jack, le propriétaire de la scierie –, Grace va tout mettre en œuvre pour découvrir qui est vraiment Peter, d’où il vient, et percer le secret de son incroyable histoire…",
    "original_title": "Pete's Dragon"
  },
  "Le Couteau dans l'eau|": {
    "year": "1962",
    "rating": "7.3",
    "synopsis": "Un couple qui part en bateau pour un week-end en mer invite un passager à son bord.",
    "original_title": "Nóż w wodzie"
  },
  "Les Hommes du Président|": {
    "year": "2020",
    "rating": "7.1",
    "synopsis": "Dans les années 1970, la Corée est sous la houlette du président Park, qui contrôle d’une main de fer la KCIA, l’agence de renseignements coréens. KIM Gyu-Pyeong, un commandant prometteur de la KCIA, voit sa vie être bouleversée lorsque l’ancien directeur de l’agence refait surface, avouant qu’il connaît toutes les affaires louches dans lesquelles a trempé le gouvernement. Alors que la tension monte, chaque parti tente de dissimuler son jeu, avant que n’éclate au grand jour la vérité…",
    "original_title": "남산의 부장들"
  },
  "Retour vers le futur II|": {
    "year": "1990",
    "rating": "7.5",
    "synopsis": "Ce troisième épisode propulse Marty sur une toute nouvelle mission… en l'an 1885, en plein Far West ! Il n'a que cinq jours pour sauver son ami Doc des griffes du terrible Buford \"Molosse\" Tannen et ainsi lui éviter la mort. Cependant, bon nombre d'embûches vont empêcher nos deux voyageurs de rentrer rapidement vers le futur : ils devront faire face à une panne de la DeLorean, leur très célèbre machine à remonter le temps, affronter une bande de hors-la-loi et croiser sur leur route une maîtresse d'école dont le charme ne laissera pas insensible ce bon vieux Doc…",
    "original_title": "Back to the Future Part III"
  },
  "Tafiti|": {
    "year": "2025",
    "rating": "9.0",
    "synopsis": "Tafiti, un jeune meerkat, rejette initialement l'amitié un cochon de brousse. Lorsque son grand-père est mordu par un serpent, Tafiti part pour trouver la fleur pour la guérison. Le cochon veut prouver que les aventures sont toujours meilleures avec des amis.",
    "original_title": "Tafiti - Ab durch die Wüste"
  },
  "Le Mage du Kremlin|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Russie, au début des années 1990, au lendemain de l'effondrement de l'URSS. Dans un nouveau monde qui promet la liberté et flirte avec le chaos, un jeune artiste devenu producteur de télévision, Vadim Baranov, devient de manière inattendue le spin doctor d'un membre prometteur du FSB (ex-KGB), Vladimir Poutine.",
    "original_title": "Le Mage du Kremlin"
  },
  "Hamnet|": {
    "year": "2025",
    "rating": "7.7",
    "synopsis": "Angleterre, 1580. Un professeur de latin fauché, fait la connaissance d’Agnes, jeune femme à l’esprit libre. Fascinés l’un par l’autre, ils entament une liaison fougueuse avant de se marier et d’avoir trois enfants. Tandis que Will tente sa chance comme dramaturge à Londres, Agnes assume seule les tâches domestiques. Lorsqu’un drame se produit, le couple, autrefois profondément uni, vacille. Mais c’est de leur épreuve commune que naîtra l’inspiration d’un chef d’œuvre universel.",
    "original_title": "Hamnet"
  },
  "L'Incompris|": {
    "year": "2020",
    "rating": "6.5",
    "synopsis": "Insondable ? Incomparable ? Les deux ? Au-delà des a priori, ce documentaire-vérité explore la carrière controversée du célèbre footballeur Nicolas Anelka.",
    "original_title": "Anelka : L'Incompris"
  },
  "Une Vie|": {
    "year": "2025",
    "rating": "8.0",
    "synopsis": "Une vie, c’est celle de Jeanne, une vie parmi tant d’autres, et toutes les vies en une… Un chef d’œuvre de la littérature française porté seule en scène par l’interprétation étourdissante de Clémentine Célarié qui exprime tous les accords de la magistrale partition avec cette densité qui lui est propre : l’émotion, la fougue, mais aussi la retenue et la subtilité.",
    "original_title": "Une vie"
  },
  "L'Extravagant Mr. Deeds|": {
    "year": "1936",
    "rating": "7.5",
    "synopsis": "Longfellow Deeds est un homme simple et naïf vivant dans une petite ville américaine. Sa vie est bouleversée quand il apprend qu'il vient d'hériter de 20 millions de dollars. Il se rend alors à New York pour toucher cet héritage. Là, il est la cible d'avocats véreux et de journalistes peu scrupuleux.",
    "original_title": "Mr. Deeds Goes to Town"
  },
  "Propriété interdite|": {
    "year": "2011",
    "rating": "4.8",
    "synopsis": "Claire et Benoît arrivent à la campagne pour vendre la maison de famille dans laquelle le frère de Claire s'est récemment suicidé... Benoît veut lancer au plus vite des travaux afin de vendre au meilleur prix. Claire, dès le premier soir, est persuadée qu'ils ne sont pas seuls dans la maison...",
    "original_title": "Propriété interdite"
  },
  "Butch Cassidy et le Kid|": {
    "year": "1979",
    "rating": "5.0",
    "synopsis": "De Butch Cassidy, visage incontournable de l'histoire de l'Ouest et du cinéma, on connaît peu de choses, hors sa légende. Il serait mort, non en Bolivie, comme le racontait George Roy Hill, mais aux Etats-Unis, tranquille et vieux, après une existence menée aux confins de la Patagonie. Alors Lester a choisi de raconter sa jeunesse et ses débuts..",
    "original_title": "Butch and Sundance: The Early Days"
  },
  "La Ligne verte|": {
    "year": "2022",
    "rating": "7.0",
    "synopsis": "La ligne Maginot : des milliers de bunkers souterrains et de défenses en béton bordant la frontière française de la Belgique à la mer Méditerranée, un exploit d'ingénierie monumental qui fut célébré comme un chef-d'œuvre technique lors de sa création. Lorsque le mur imprenable a été démoli par l'imbattable machine de guerre nazie en 1940, la forteresse conquise est devenue le symbole brisé de la défaite française.",
    "original_title": "Die Maginot-Linie – Frankreichs Verteidigungswall"
  },
  "Les Légendaires|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Les Légendaires, intrépides aventuriers, étaient les plus grands héros de leur temps. Mais suite à une terrible malédiction, les voilà redevenus... des enfants de 10 ans ! Danaël, Jadina, Gryf, Shimy et Razzia vont unir leurs pouvoirs pour vaincre le sorcier Darkhell et libérer leur planète de l’enfance éternelle…",
    "original_title": "Les Légendaires"
  },
  "Les Enfants Loups, Ame & Yuki|": {
    "year": "2012",
    "rating": "8.2",
    "synopsis": "Hana et ses deux enfants, Ame et Yuki, vivent discrètement dans un coin tranquille de la ville. Leur vie est simple et joyeuse, mais ils cachent un secret : leur père est un homme‐loup. Quand celui‐ci disparaît brutalement, Hana décide de quitter la ville pour élever ses enfants à l’abri des regards. Ils emménagent dans un village proche d’une forêt luxuriante…",
    "original_title": "おおかみこどもの雨と雪"
  },
  "La Grazia|": {
    "year": "2025",
    "rating": "7.7",
    "synopsis": "Le mandat du président Mariano De Santis touche à sa fin. Surnommé «Cemento Armato» (béton armé) pour sa nature insoluble et son approche trop prudente de la politique, il est devenu seul dans les salles en écho du palais présidentiel, pleurant la perte de sa femme et écoutant le hip-hop. Avant de retourner dans la vie civile, De Santis doit prendre une série de décisions audacieuses - une paire de pardons présidentiels et un projet de loi révolutionnaire de politique - qui cimentera son héritage.",
    "original_title": "La Grazia"
  },
  "Nos plus belles années|": {
    "year": "2024",
    "rating": "6.5",
    "synopsis": "L’histoire de familles dont les peines, les joies et les moments de doutes se font écho à travers les générations.",
    "original_title": "Here"
  },
  "Spy game, jeu d'espions|": {
    "year": "2001",
    "rating": "6.9",
    "synopsis": "Sur le point de prendre sa retraite, Nathan Muir apprend que Tom Bishop, son ex-partenaire, vient d'être capturé en Chine. Accusé d'espionnage, Tom sera exécuté dans les prochaines 24 heures et la CIA refuse de se porter à son secours. Oubliant les rancœurs du passé, Nathan va se lancer dans sa mission la plus personnelle et la plus dangereuse.",
    "original_title": "Spy Game"
  },
  "La Chambre de Mariana|": {
    "year": "2025",
    "rating": "7.1",
    "synopsis": "1943, aux confins de l’Ukraine et de la Pologne. Fuyant le ghetto et la déportation, Yulia confie son fils Hugo, 11 ans, à une amie d’enfance, Mariana, 35 ans, qui se prostitue dans une maison close. Reclus dans un réduit privé de fenêtres, attenant à la chambre de la jeune femme, son existence est suspendue aux bruits et aux scènes qu’il devine à travers la cloison : avec l’imagination pour seule ressource, Hugo prend conscience à la fois des massacres en train de se perpétrer et des mystères de la sexualité. Lorsque le jour pointe, Mariana l’invite dans sa chambre, et l’enveloppe de douceur et de volupté. Bientôt la vie aura raison de la mort, bientôt Hugo sera devenu un jeune homme.",
    "original_title": "La Chambre de Mariana"
  },
  "La Petite Dernière|": {
    "year": "2025",
    "rating": "6.9",
    "synopsis": "Fatima, 17 ans, est la petite dernière. Elle vit en banlieue avec ses sœurs, dans une famille joyeuse et aimante. Bonne élève, elle intègre une fac de philosophie à Paris et découvre un tout nouveau monde. Alors que débute sa vie de jeune femme, elle s’émancipe de sa famille et ses traditions. Fatima se met alors à questionner son identité. Comment concilier sa foi avec ses désirs naissants ?",
    "original_title": "La Petite Dernière"
  },
  "Je suis toujours là|": {
    "year": "2025",
    "rating": "6.0",
    "synopsis": "Ce documentaire aborde le succès de Yurena sous le nom de scène Tamara, la folie médiatique dont elle a été la cible dans les années 2000 et la vie actuelle de ses anciens rivaux.",
    "original_title": "Sigo siendo la misma"
  },
  "L'Inconnu De La Grande Arche|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "1983, François Mitterrand décide de lancer un concours d'architecture international pour le projet phare de sa présidence : la Grande Arche de la Défense, dans l'axe du Louvre et de l'Arc de Triomphe ! A la surprise générale, Otto von Spreckelsen, architecte danois, remporte le concours. Du jour au lendemain, cet homme de 53 ans, inconnu en France, débarque à Paris où il est propulsé à la tête de ce chantier pharaonique. Et si l'architecte entend bâtir la Grande Arche telle qu’il l’a imaginée, ses idées vont très vite se heurter à la complexité du réel et aux aléas de la politique.",
    "original_title": "L'Inconnu de la Grande Arche"
  },
  "Nouvelle Vague|": {
    "year": "2025",
    "rating": "7.4",
    "synopsis": "Ceci est l’histoire de Godard tournant « À bout de souffle », racontée dans le style et l’esprit de Godard tournant « À bout de souffle ».",
    "original_title": "Nouvelle Vague"
  },
  "Des gens comme les autres|": {
    "year": "1980",
    "rating": "7.5",
    "synopsis": "Calvin et Beth Jarrett forment un couple idéal de la moyenne bourgeoisie américaine, leur fils Conrad fait de la natation et chante dans la chorale du lycée. Derrière la façade de sa résidence cossue, la famille Jarrett est au bord de l'implosion…",
    "original_title": "Ordinary People"
  },
  "Ludovic|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Ludovic Tézier est aujourd’hui l’un des plus grands barytons au monde. Derrière cette voix majeure de l’opéra, en coulisses comme à la ville, il y a un homme simple, passionné par son art, mais aussi une femme, sa femme, Cassandre Berthon, soprano. Des scènes les plus prestigieuses à l’intimité de leur maison, de répétitions en master class, se dévoilent à la fois toute l’exigence du travail d’interprétation et la profondeur d’âme qui l’habite. Porté par son humanité naturelle et la force de son amour, Ludovic nous révèle ce qui fait la voix exceptionnelle de Tézier.",
    "original_title": "Ludovic"
  },
  "Retour à Silent Hill |": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "James est un homme brisé par sa séparation avec son grand amour. Un jour, une mystérieuse lettre lui parvient et le rappelle à Silent Hill pour l’envoyer à la recherche de la femme qu’il aime. Là-bas, il se retrouve dans une ville qu’il connaissait jadis, mais qui semble avoir été transformée par un esprit maléfique inconnu. Alors que James pénètre plus profondément dans cette obscurité effrayante, il rencontre de terrifiantes figures, parfois familières. Il commence alors à se demander s’il devient fou et lutte contre lui-même pour trouver un sens à cette étrange réalité, afin de parvenir à sauver son amour.",
    "original_title": "Return to Silent Hill"
  },
  "A Normal Family|": {
    "year": "2024",
    "rating": "6.9",
    "synopsis": "Deux frères, un avocat matérialiste et un chirurgien idéaliste, et leurs épouses respectives, se retrouvent une fois par mois autour d'un dîner. Au cours d'un de ces repas, les deux couples abordent l'agression criminelle de leurs enfants sur un vagabond. Ils font face alors à leurs différences de moralité et à des secrets longtemps enfouis…",
    "original_title": "보통의 가족"
  },
  "La Trilogie d'Oslo / Amour|": {
    "year": "2024",
    "rating": "7.0",
    "synopsis": "Sur un ferry qui les ramène à Oslo, Marianne, médecin, retrouve Tor, infirmier dans l’hôpital où elle exerce. Il lui raconte qu’il passe souvent ses nuits à bord, à la recherche d’aventures sans lendemain avec des hommes croisés sur des sites de rencontre. Ces propos résonnent en Marianne, qui revient d’un blind date organisé par sa meilleure amie et s’interroge sur le sens d’une vie amoureuse sans engagement. Ce soir-là, Tor succombe au charme de Bjorn, qui lui résiste et lui échappe...",
    "original_title": "Kjærlighet"
  },
  "Urchin|": {
    "year": "2025",
    "rating": "6.7",
    "synopsis": "À Londres, Mike vit dans la rue, il va de petits boulots en larcins, jusqu'au jour où il se fait incarcérer. À sa sortie de prison, aidé par les services sociaux, il tente de reprendre sa vie en main en combattant ses vieux démons.",
    "original_title": "Urchin"
  },
  "Miroirs No. 3|": {
    "year": "2025",
    "rating": "6.6",
    "synopsis": "Lors d'un week-end à la campagne, Laura, étudiante à Berlin, survit miraculeusement à un accident de voiture. Physiquement épargnée mais profondément secouée, elle est recueillie chez Betty, qui a été témoin de l'accident et s’occupe d’elle avec affection. Peu à peu, le mari et le fils de Betty surmontent leur réticence, et une quiétude quasi familiale s’installe. Mais bientôt, ils ne peuvent plus ignorer leur passé, et Laura doit affronter sa propre vie.",
    "original_title": "Miroirs No. 3"
  },
  "Nino|": {
    "year": "2025",
    "rating": "7.4",
    "synopsis": "Dans trois jours, Nino devra affronter une grande épreuve. D’ici là, les médecins lui ont confié deux missions. Deux impératifs qui vont mener le jeune homme à travers Paris, le pousser à refaire corps avec les autres et avec lui-même.",
    "original_title": "Nino"
  },
  "Better Man|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "Trois hommes utilisent le bodybuilding pour surmonter leurs traumatismes, retrouver leur estime de soi et faire face aux pressions liées aux normes du corps masculin.",
    "original_title": "Lepší člověk"
  },
  "Le Secret de Brokeback Mountain|": {
    "year": "2005",
    "rating": "7.8",
    "synopsis": "Été 1963, Wyoming. Deux jeunes cow-boys, Jack et Ennis, sont engagés pour garder ensemble un troupeau de moutons à Brokeback Mountain. Isolés au milieu d'une nature sauvage, leur complicité se transforme lentement en une attirance aussi irrésistible qu'inattendue. À la fin de la saison de transhumance, les deux hommes doivent se séparer. Ennis se marie avec sa fiancée, Alma, tandis que Jack épouse Lureen. Quand ils se revoient quatre ans plus tard, un seul regard suffit pour raviver l'amour né à Brokeback Mountain.",
    "original_title": "Brokeback Mountain"
  },
  "Pieds nus dans le parc|": {
    "year": "1982",
    "rating": "Note inconnue",
    "synopsis": "Après six jours de lune de miel dans un palace parisien, Paul jeune avocat plein d’avenir, découvre le « petit nid d’amour » que leur a dégoté Corie : un loft insalubre au huitième sans ascenseur ! Comment préserver la passion à l’épreuve de la routine quotidienne, quand en plus, une mère envahissante et un voisin bizarre viennent pourrir votre « nid douillet » ?",
    "original_title": "Pieds nus dans le parc"
  },
  "En avoir (ou pas)|": {
    "year": "2022",
    "rating": "9.0",
    "synopsis": "Britt Wray, écrivaine et scientifique canadienne trentenaire  enquête sur une question, présente également depuis peu nos sociétés occidentales : comment avoir des enfants dans un monde menacé par la crise climatique ?  Peut-on être éco-anxieux et vouloir mettre d'autres individus au monde ? Un débat où se recontrent la dimension écologique, la politique et l'intime.",
    "original_title": "The Climate Baby Dilemma"
  },
  "The Mastermind|": {
    "year": "2025",
    "rating": "5.7",
    "synopsis": "Dans un coin tranquille du Massachusetts, vers 1970, JB Mooney, un menuisier au chômage devenu voleur d'art amateur, prépare son premier grand braquage. Cependant, lorsque les choses dégénèrent, sa vie bascule.",
    "original_title": "The Mastermind"
  },
  "Promis le ciel|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Marie, pasteure ivoirienne et ancienne journaliste, vit à Tunis. Elle héberge Naney, une jeune mère en quête d'un avenir meilleur, et Jolie, une étudiante déterminée qui porte les espoirs de sa famille restée au pays. Quand les trois femmes recueillent Kenza, 4 ans, rescapée d'un naufrage, leur refuge se transforme en famille recomposée tendre mais intranquille dans un climat social de plus en plus préoccupant.",
    "original_title": "Promis le ciel"
  },
  "Marsupilami|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Pour sauver son emploi, David accepte un plan foireux : ramener un mystérieux colis d’Amérique du Sud. Il se retrouve à bord d’une croisière avec son ex Tess, son fils Léo, et son collègue Stéphane, aussi benêt que maladroit, dont David se sert pour transporter le colis à sa place. Tout dérape lorsque ce dernier l’ouvre accidentellement : un adorable bébé Marsupilami apparaît et le voyage vire au chaos !",
    "original_title": "Marsupilami"
  },
  "Au rythme de Vera|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "En 1975, Vera Brandes, une jeune femme ambitieuse de 18 ans, va défier les conventions, s'opposer à ses parents et prendre tous les risques pour réaliser son rêve : organiser un concert de Keith Jarrett à l'Opéra de Cologne. Son audace et sa détermination vont donner naissance à un des enregistrements mythiques du XXe siècle : The Köln Concert.",
    "original_title": "Köln 75"
  },
  "Proposition indécente|": {
    "year": "2017",
    "rating": "3.9",
    "synopsis": "Le couple de Becca et Ron traverse une période difficile. Ron étant au chômage, Becca est contrainte de faire des heures supplémentaires pour boucler leurs fins de mois. De plus, la passion des premiers temps a été remplacée par une amitié amoureuse qui ne les satisfait plus. Lors d'un dîner chez Mindy et Max, de riches amis, ceux-ci leur proposent de pimenter leurs relations en échangeant leurs partenaires respectifs. D'abord choqués, Ron et Becca finissent par accepter après avoir posé leurs conditions. Si dans un premier temps, ces jeux sexuels apportent piquant et épanouissement aux participants, rapidement, la jalousie et la culpabilité menacent de détruire le couple de Becca et Ron...",
    "original_title": "Open Marriage"
  },
  "Raiponce|": {
    "year": "2017",
    "rating": "10.0",
    "synopsis": "En l’absence de ses parents, le roi Frédéric et la reine Arianna, partis fêter leur anniversaire de mariage, Raiponce se réjouit de pouvoir remplir pleinement son rôle de reine pour la première fois. Malheureusement, une terrible tempête de neige menace le royaume de Corona. La princesse doit prendre des décisions diffi ciles qui lui déchirent le coeur. Raiponce et ses amis réussiront-ils à sauver cette journée ?",
    "original_title": "Tangled: Queen for a Day"
  },
  "Le Gâteau du Président|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "Dans l’Irak de Saddam Hussein, Lamia, 9 ans, se voit confier la lourde tâche de confectionner un gâteau pour célébrer l’anniversaire du président. Sa quête d’ingrédients, accompagnée de son ami Saeed, bouleverse son quotidien.",
    "original_title": "The President's Cake"
  },
  "Certains l'aiment chaud|": {
    "year": "2008",
    "rating": "Note inconnue",
    "synopsis": "En suivant le fil des confessions d’Audrey Wilder et de Barbara Diamond, veuves du réalisateur et de son fidèle scénariste, Auberi Edler se penche sur l’histoire d’un film culte, de son écriture jusqu’à sa sortie en 1959. Les anecdotes racontées par les acteurs encore en vie, Tony Curtis en particulier, ainsi que les photos et films d’archives donnent une image intime de Billy Wilder et de Marilyn Monroe.",
    "original_title": "Il était une fois... Certains l'aiment chaud"
  },
  "Nuremberg|": {
    "year": "2025",
    "rating": "7.3",
    "synopsis": "Washington, 1945. Hitler s'est suicidé, l'Allemagne a capitulé et les Alliés détiennent 22 officiers nazis, dont Hermann Göring, plus haut gradé du Troisième Reich. Contrairement à ses collègues, qui préconisent leur exécution, Robert H. Jackson, juge à la Cour suprême des États-Unis, obtient que ceux-ci soient traduits devant une cour internationale. Un an avant l'ouverture du procès à Nuremberg, Jackson confie à un psychiatre de l'armée américaine, Douglas Kelley, le mandat d'évaluer les accusés. Secondé par son traducteur, Kelley se met à la tâche, en privilégiant le cas du Reichsmarschall Göring, un pervers narcissique, qui s'engage avec lui dans un jeu du chat et de la souris.",
    "original_title": "Nuremberg"
  },
  "Gourou|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Matt est le coach en développement personnel le plus suivi de France. Dans une société en quête de sens où la réussite individuelle est devenue sacrée, il propose à ses adeptes une catharsis qui électrise les foules autant qu'elle inquiète les autorités. Sous le feu des critiques, Matt va s'engager dans une fuite en avant qui le mènera aux frontières de la folie et peut-être de la gloire...",
    "original_title": "Gourou"
  },
  "Les Experts|": {
    "year": "2015",
    "rating": "7.2",
    "synopsis": "Un homme commet un attentat suicide dans une des salles de jeu du casino « L'Éclipse », dont Catherine a hérité de son père. D'après les témoignages, le kamikaze communiquait avec quelqu'un par le biais d'une oreillette. Dans les débris de l'explosion, les experts découvrent un morceau de métal doré portant les initiales LHK : lady Heather Kessler. Ecklie décide alors de faire appel à Grissom, qui connaît bien lady Heather. C'est alors qu'un autre attentat est commis : une institutrice, munie d'un gilet bardé d'explosifs, a fait sauter son école. Les enquêteurs découvrent qu'elle aussi communiquait avec quelqu'un grâce à son oreillette...",
    "original_title": "CSI: Immortality"
  },
  "Eleonora Duse|": {
    "year": "2025",
    "rating": "6.9",
    "synopsis": "La légendaire diva de la scène italienne Eleonora Duse, à travers la dernière partie de sa vie et sa carrière légendaire maintenant terminée depuis longtemps.",
    "original_title": "Duse"
  },
  "The Sun Rises on Us All|": {
    "year": "2025",
    "rating": "6.5",
    "synopsis": "",
    "original_title": "日掛中天"
  },
  "Tom Foot|": {
    "year": "1974",
    "rating": "5.8",
    "synopsis": "Johan Bergman, petit Suédois de 6 ans, a une sacrée frappe et un redoutable sens du dribble. Repéré par Mackan, buteur star, ce petit prodige du foot lui vole la vedette. Propulsé directement chez les pros, il vient même au secours de l’équipe nationale suédoise pour l’aider à se qualifier pour la Coupe du monde 1974. Mais il a de plus en plus de mal à concilier vie d’enfant et exigences du métier de footballeur professionnel…",
    "original_title": "Fimpen"
  },
  "Louves|": {
    "year": "2025",
    "rating": "6.8",
    "synopsis": "Reconstitution palpitante de l'audacieux cambriolage ayant eu lieu en plein jour au musée du Louvre de Paris, en octobre 2025.",
    "original_title": "Louvre Heist: Minute by Minute"
  },
  "Mon grand frère et moi |": {
    "year": "2020",
    "rating": "4.5",
    "synopsis": "La jeune Guxi vit avec son demi-frère dans un village de pêche assez déprimant. Leur vie est organisée presque comme celle d’un couple. Elle travaille comme femme de chambre dans un hôtel, il pêche. Mais cet équilibre va être bouleversé entre autres par l’arrivée de Qingchang, qui apporte un peu de fun et d’imprévu dans leurs vies, mais aussi des problèmes…",
    "original_title": "日光之下"
  },
  "La Grande rêvasion|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Alors que le spectacle de l’école va commencer et que les applaudissements du public résonnent, Andréa n’ose pas rejoindre ses camarades sur scène. Pour se cacher, elle file s’enrouler dans une cape de fortune dont le tissu semble interminable. Elle en ressort finalement dans un magnifique palais, entouré d’un nuage aussi moelleux qu’impénétrable.",
    "original_title": "La Grande rêvasion"
  },
  "En route !|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Qu’il est bon de parcourir le monde ou simplement découvrir son environnement… Ici ou là, nos petits aventuriers : une charmante escargote, une fratrie de lapereaux, un jeune dragon, deux sœurs hermines, un agneau dans les nuages, et un petit garçon vont cheminer, naviguer, explorer et s’entraider. Chaque jour est un nouveau chemin pour grandir, s’émerveiller et s’ouvrir au monde.",
    "original_title": "En Route !"
  },
  "Twilight - Chapitre 1 : fascination|": {
    "year": "2008",
    "rating": "6.3",
    "synopsis": "Isabella Swan, 17 ans, déménage à Forks, petite ville pluvieuse dans l'État de Washington, pour vivre avec son père. Elle s'attend à ce que sa nouvelle vie soit aussi ennuyeuse que la ville elle-même. Or, au lycée, elle est terriblement intriguée par le comportement d'une étrange fratrie, deux filles et trois garçons. Bella tombe follement amoureuse de l'un d'eux, Edward Cullen. Une relation sensuelle et dangereuse commence alors entre les deux jeunes gens : lorsque Isabella comprend que Edward est un vampire, il est déjà trop tard.",
    "original_title": "Twilight"
  },
  "Sans un bruit|": {
    "year": "2024",
    "rating": "6.7",
    "synopsis": "Alors que Samira rentre à New York, son simple voyage se transforme en cauchemar suite à l’attaque de mystérieuses créatures attirées par le son. Accompagnée de son chat Frodon et d'un allié inattendu, Samira se lance dans un voyage périlleux à travers une ville où règne le silence. Pour rester en vie, sa seule solution est de ne faire aucun bruit.",
    "original_title": "A Quiet Place: Day One"
  },
  "Wake-Up2 Tout est information|": {
    "year": "inconnue",
    "rating": "Note inconnue",
    "synopsis": "Synopsis non disponible",
    "original_title": "Wake-Up2 Tout est information"
  },
  "Old Boy|": {
    "year": "2024",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Old Boyz"
  },
  "Lacombe Lucien|": {
    "year": "2011",
    "rating": "Note inconnue",
    "synopsis": "Lacombe Lucien sort en février 1974, dans la France de Georges Pompidou. En 1971, celui-ci a gracié, au grand dam d’anciens résistants, Paul Touvier, un ex-chef de la Milice. Le film sort en pleine mode rétro. En 1969, L’armée des ombres de Jean-Pierre Melville célèbre les héros de la résistance, tandis que Le Chagrin et la pitié de Marcel Ophuls restitue la France pétainiste des années 40. Le mythe de la France résistante, propagée par les gaullistes et les communistes, s’effrite.",
    "original_title": "Il était une fois... « Lacombe Lucien »"
  },
  "The Lost Dream Team|": {
    "year": "2025",
    "rating": "7.0",
    "synopsis": "",
    "original_title": "Izgubljeni Dream Team"
  },
  "La Fille du Konbini|": {
    "year": "inconnue",
    "rating": "Note inconnue",
    "synopsis": "Synopsis non disponible",
    "original_title": "La Fille du Konbini"
  },
  "Mr. Nobody Against Putin|": {
    "year": "2025",
    "rating": "7.4",
    "synopsis": "Alors que la Russie lance son invasion à grande échelle de l'Ukraine, les écoles primaires de tout le pays sont transformées en centres de recrutement pour la guerre. Confronté au dilemme éthique de travailler dans un système défini par la propagande et la violence, un enseignant courageux filme ce qui se passe réellement dans sa propre école.",
    "original_title": "Mr. Nobody mod Putin"
  },
  "Jusqu’à l’aube|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "A Damas, Muhammad, conducteur de taxi de nuit, est témoin des vies brisées de ses passagers. Dans les rues sombres et parfois dangereuses de cette ville scarifiée, chaque client se livre et raconte ses luttes quotidiennes, ses espoirs, et ses souvenirs du conflit et de la libération. Le film offre un portrait intime et poignant de la résilience des Syriens, partagés entre un passé hanté par la guerre et un avenir incertain.",
    "original_title": "Huit litres et demi jusqu'à l'aube"
  },
  "Diamonds in the Sand|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "砂の中のダイヤモンド"
  },
  "La Traviata (The Royal Opera)|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Royal Ballet & Opera 2025/26: La Traviata"
  },
  "Crimson Peak|": {
    "year": "2019",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "The House Is Alive: Constructing 'Crimson Peak'"
  },
  "Primate|": {
    "year": "2026",
    "rating": "6.4",
    "synopsis": "Lucy, une étudiante, passe ses vacances avec ses amis dans la maison familiale à Hawaï, où vit également Ben, son chimpanzé domestique. Cependant, lorsque Ben contracte la rage après avoir été mordu par un animal enragé, le groupe doit lutter pour survivre et échapper au chimpanzé devenu violent.",
    "original_title": "Primate"
  },
  "Baka's Identity|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "愚か者の身分"
  },
  "Rental Family|": {
    "year": "2025",
    "rating": "7.7",
    "synopsis": "Campé dans le Tokyo d’aujourd’hui, un acteur américain en crise professionnelle, embauché par une agence japonaise de « famille à louer », un emploi étrange qui lui fait jouer différents rôles auprès de parfaits inconnus. Plongeant dans le monde ses clients, il commence à former de véritables liens qui brouillent la frontière entre la fiction et la réalité. Face aux questions morales soulevées par son travail, il redécouvre un but, un sentiment d’appartenance et la beauté discrète des connexions humaines.",
    "original_title": "Rental Family"
  },
  "Dites-lui que je l’aime|": {
    "year": "2025",
    "rating": "8.1",
    "synopsis": "Romane décide d’adapter pour le cinéma le livre de Clémentine Autain consacré à sa mère. Ce projet va l’obliger à se confronter à son passé et à sa propre mère qui l’a abandonnée quand elle avait neuf mois…",
    "original_title": "Dites-lui que je l’aime"
  },
  "La Baleine et l'escargote|": {
    "year": "2020",
    "rating": "6.5",
    "synopsis": "Une petite escargote de mer s’ennuie sur le rocher d’un vieux port et rêve de parcourir le monde. Un jour, une grande baleine à bosse lui propose de l’emmener en voyage à travers les océans du globe. Cette amitié insolite nous plonge dans une odyssée fabuleuse au cœur de la nature, de l’infiniment petit à l’infiniment grand.",
    "original_title": "The Snail and the Whale"
  },
  "Alice au pays des merveilles : Dive in Wonderland|": {
    "year": "2025",
    "rating": "7.0",
    "synopsis": "",
    "original_title": "不思議の国でアリスと –Dive in Wonderland–"
  },
  "Bugonia|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "The Birth and the Bees: The Making of Bugonia"
  },
  "Heidi et le lynx des montagnes|": {
    "year": "2025",
    "rating": "7.2",
    "synopsis": "",
    "original_title": "Heidi - Die Legende vom Luchs"
  },
  "The Brutalist|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "The brutalist: a spoof by Reese Rawls"
  },
  "Running Man|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Running Man Việt Nam Mùa 3: Con Rối Tự Do"
  },
  "Parasakthi|": {
    "year": "2026",
    "rating": "6.0",
    "synopsis": "",
    "original_title": "பராசக்தி"
  },
  "Non-Non dans l'espace|": {
    "year": "2022",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Non-Non dans l'espace"
  },
  "Les Acteurs provinciaux|": {
    "year": "1979",
    "rating": "5.4",
    "synopsis": "Un jeune metteur en scène arrive dans une petite ville de province. Krzysztof, l’acteur principal de la troupe pense qu’il détient enfin le moyen de se faire connaître et de rejoindre un théâtre plus prestigieux. Très rapidement, ses espoirs sont déçus mais de plus en plus obnubilé par son rôle, il délaisse totalement sa vie privée et sa femme, Anka.",
    "original_title": "Aktorzy prowincjonalni"
  },
  "Black Dog|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "The Black Dog"
  },
  "Salto|": {
    "year": "2024",
    "rating": "6.3",
    "synopsis": "",
    "original_title": "El salto"
  },
  "Le Cri|": {
    "year": "2026",
    "rating": "Note inconnue",
    "synopsis": "Le temps d’une nuit, près d’un vaste chantier d’Afrique subsaharienne, Horn, le maître d’œuvre, accueille sa compagne Léone dans les baraquements qu’il partage avec Cal, un jeune ingénieur. Alboury, un autre homme, décide de se tenir devant la grille qui entoure leurs quartiers, et de rester là jusqu’à ce qu’ils lui rendent le corps de son frère tué sur le chantier.",
    "original_title": "Le Cri des gardes"
  },
  "Midsommar|": {
    "year": "2024",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Ingen midsommar utan"
  },
  "La Pampa|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Sobreviventes do Pampa"
  },
  "On Ira|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Strike on Iran: The Nuclear Question"
  },
  "Indiscrétions|": {
    "year": "2014",
    "rating": "6.0",
    "synopsis": "",
    "original_title": "Unspeakable Indiscretions"
  },
  "Jowita|": {
    "year": "1967",
    "rating": "6.8",
    "synopsis": "",
    "original_title": "Jowita"
  },
  "L'Étage Secret...Bad Gastein|": {
    "year": "inconnue",
    "rating": "Note inconnue",
    "synopsis": "Synopsis non disponible",
    "original_title": "L'Étage Secret...Bad Gastein"
  },
  "La Constante|": {
    "year": "2018",
    "rating": "7.7",
    "synopsis": "Une décennie après une erreur tragique, le père de famille Chas et le détective de l’occulte John Constantine ont entrepris de guérir la fille de Chas, Trish, d’un mystérieux coma surnaturel. Avec l’aide de la mystérieuse Nightmare Nurse, de l’influente Queen of Angels et du dieu aztèque brutal Mictlantecuhtli, la paire a une chance de se montrer plus malin que le démon Beroul pour sauver l’âme de Trish. Dans un monde d’ombres et de magie noire, tout n’est pas ce qu’il paraît, et il y a toujours un prix à payer. Le chemin de la rédemption n’est jamais facile et si Constantine veut réussir, il devra naviguer à travers la partie sombre et urbaine de Los Angeles, se défaire des plus rusés rejetons de l’enfer, et affronter son ennemi juré Nergal – tout en combattant ses propres démons intérieurs !",
    "original_title": "Constantine: City of Demons - The Movie"
  },
  "To Be or not to Be|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "“To Be, or Not To Be”"
  },
  "Trzecia czesc nocy|": {
    "year": "1972",
    "rating": "6.9",
    "synopsis": "Au cours d'une rafle de la Gestapo, un résistant, Michel, secourt une jeune femme sur le point d'accoucher. Très vite, il voit en elle et dans le bébé l'image de sa propre femme et de son fils, tués par l'occupant. La nouvelle vie qu'il mène avec eux l'incite à réfléchir sur son passé.",
    "original_title": "Trzecia część nocy"
  },
  "Selma|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Dissecando Selma"
  },
  "Biscuit le chien fantastique|": {
    "year": "2025",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "Charlie the Wonderdog"
  },
  "Jeremiah Johnson|": {
    "year": "2014",
    "rating": "8.2",
    "synopsis": "",
    "original_title": "Sons of Jeremiah Johnson"
  },
  "All Is Lost|": {
    "year": "2023",
    "rating": "Note inconnue",
    "synopsis": "",
    "original_title": "All is Not Lost"
  }
}